
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Afmelden";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Annuleren";

/* Class = "IBUILabel"; text = "Signing out will erase your Firefox Home information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "Afmelden zal uw Firefox Home-gegevens op dit apparaat wissen, maar vraagt de volgende keer om aanmelding en volledige verversing. ";
